[
    {
        "titile": "Education",
        "description": "Education is a major resource to end the cycle of poverty. Yet, around two million children remain out of school in Yemen. Since the beginning of the conflict, attacks on children, teachers, and education infrastructure have severely disrupted access to education. According to the U.N., more than 3,600 schools have closed since March 2015.",
        "image": "https://i.ibb.co/6stm2jD/edu.png"
    },
    {
        "titile": "Healthcare",
        "description": "Healthcare Pharmaceuticals Ltd. is one of the leading pharmaceutical company in Bangladesh having certified by the international pharmaceutical regulatory authorities like TGA (Australia), NPRA (Malaysia), MCAZ (Zimbabwe), TFDA (Tanzania) etc. HPL is focused on innovation and provides healthcare solutions that improves and extends people’s lives. From prevention to treatment, HPL transforms scientific innovation into healthcare solutions in Antihistamine, Antiemetic, Anti-diabetic, Analgesic or Antipyretic, Anti-infective, Bone Care, Biotech and Oncology, CNS Drug, Cardiovascular, Dermatological Products, Respiratory Care, Ophthalmic, Vitamin & Mineral and many other areas.",
        "image": "https://i.ibb.co/XWKcy6b/health.png"
    },
    {
        "titile": "Livelihood",
        "description": "A person's livelihood (derived from life-lode, way of life; cf. OG lib-leit[1]) refers to their means of securing the basic necessities (food, water, shelter and clothing) of life. Livelihood is defined as a set of activities essential to everyday life that are conducted over one's life span. Such activities could include securing water, food, fodder, medicine, shelter, clothing. An individual's livelihood involves the capacity to acquire aforementioned necessities in order to satisfy the basic needs of themselves and their household. The activities are usually carried out repeatedly and in a manner that is sustainable and providing of dignity.[2] For instance, a fisherman's livelihood depends on the availability and accessibility of fish",
        "image": "https://i.ibb.co/XWKcy6b/health.png"
    },
    {
        "titile": "Women Empowerment",
        "description": "We believe that all women should have the right to decide whether & when to have children. Join the fight for equality, health and reproductive rights as we empower women worldwide. Rated a Four Star Charity. 501(c)(3) 100% Tax Deductible. Charity Navigator Rated.",
        "image": "https://i.ibb.co/JFz11LR/women.png"
    }
]